{
  "header_home": "Home",
  "header_aboutMe": "About me",
  "header_contacts": "Contacts",
  "header_techStack": "Tech stack",
  "header_project": "Projects",
  "whoIAm_1": "Hey 👋,",
  "whoIAm_2": "My name is",
  "whoIAm_3": "Kirill",
  "whoIAm_4": "And I'm building",
  "whoIAm_5": "my career in web",
  "linkCv": "Download my cv",
  "title_tech": "My Tech Stack",
  "line_tech": "Technologies I've been working with",
  "title_project": "My Tech Stack",
  "line_project": "Things I've built so far",
  "airbnb_project": "Airbnb (ABNB) is an online marketplace that connects people who want to rent out their homes with people who are looking for accommodations in specific locales.",
  "chat_project": "The Simple Web Chat project is a user-friendly web application designed to facilitate real-time text communication between individuals. This minimalistic chat platform is aimed at providing an intuitive and hassle-free way for users to engage in conversations in small organizations.",
  "ecom_project": "This project presents the layout design for a single-page application tailored for wilderness enthusiasts and travelers exploring remote and scenic destinations.",
  "ecom_parser": "My course work where I had to make a parser that parses some information from a site. I chose to parse cryptocurrancy on https://coinmarketcap.com/",
  "line1_example": "Tech stack:",
  "line2_example": "Live Preview",
  "line3_example": "View code",
  "example_hide": "Hide",
  "example_show": "More",
  "title1_about": "About me",
  "par1_about": "Hello, I'm Kirill, and I'm 23 years old. Currently, I'm pursuing a master's degree in Data Management at Reshetnev University. My career aspiration is to grow as a professional in the field of web development, with a particular passion for frontend development. While I also engage in backend development, I find frontend work to be my true calling.",
  "par2_about": "In addition to my academic pursuits, I've achieved a B2 level of proficiency in English and frequently have spoken practise. This not only enhances my technical skills but also allows me to effectively communicate with fellow developers and clients and learn from various sources.",
  "par3_about": "I'm enthusiastic about creating beautiful and functional user interfaces, and I'm committed to continually expanding my skills in web development. Welcome to my portfolio, where you can explore some of my projects and witness my journey in the world of web development.",
  "title2_about": "Work Experience",
  "rmc_position": "Electronics Engineer",
  "rmc_time": "Full time",
  "rmc_job": "Resource and Methodological Center",
  "rmc_period": "Sep 2022  -  Current Time",
  "title3_about": "Education",
  "bach_position": "Automated information proccessing and management systems, Bachelor's",
  "bach_time": "Full Time",
  "bach_uni": "Reshetnev State Siberian University of Science and Technology",
  "bach_period": "Sep 2018  -  June 2022",
  "mast_position": "Data managment, Master's",
  "mast_time": "Full Time",
  "mast_uni": "Reshetnev State Siberian University of Science and Technology",
  "mast_period": "Sep 2023  -  Current Time",
  "contacts": "For any questions please text me:",
  "burger_home": "Home",
  "burger_aboutMe": "About me",
  "burger_contacts": "Contacts",
  "burger_close": "Close"
}
